/* Localized versions of Info.plist keys */

CFBundleGetInfoString = "JapaneseText version 1.0, Copyright (c) 2008 SHIROYAMA Takayuki.";
NSHumanReadableCopyright = "Copyright (c) 2008 SHIROYAMA Takayuki.";
